{
	"all":
	[
		{
			"id": "WELCOME_TO_GAME",
			"text": "¡Jugar!"
		},
		{
			"id": "RITMO_SPORTS",
			"text": "¡Mantené el ritmo de forma constante!"
		},		
		{
			"id": "VIDEOJUEGOS_TIP_1",
			"text": "¿Sabés qué es una curva de aprendizaje en videojuegos?"
		},
		{
			"id": "VIDEOJUEGOS_ANSWER_1",
			"text": "Es un concepto básico en el diseño de juegos. Representa la evolución del aprendizaje del jugador y el reto que plantea un juego. Es una tarea metódica que requiere mucha práctica y, sobre todo, mucho testeo del juego."
		},
		{
			"id": "MUSICA_TIP_1",
			"text": "¿Sabés qué pasa al cambiar la frecuencia de onda de un sonido?"
		},
		{
			"id": "MUSICA_ANSWER_1",
			"text": "Cambias el tono, que es una de las cuatro cualidades esenciales del sonido, junto con la duración, la intensidad y el timbre. ¿Querés expermientar con esto?"
		},
		{
			"id": "DRESS_TIP_1",
			"text": "¿Sabés que es la ropa inteligente?"
		},
		{
			"id": "DRESS_ANSWER_1",
			"text": "Son dispositivos electrónicos inteligentes incorporados a la vestimenta. Tiene muchos usos en el area de la moda, ¡abriendo un abanico de posibilidades y juego en cada prenda!"
		},
		{
			"id": "SPORTS_TIP_1",
			"text": "¿Sabés qué beneficios tiene la tecnología en el deporte?"
		},
		{
			"id": "SPORTS_ANSWER_1",
			"text": "La tecnología puede analizar nuestro rendimiento deportivo e incluso ayudarnos a evitar lesiones. Esto lo hace gracias a los datos que se pueden obtener con diferentes dispositivos."
		},
		{
			"id":"NAVE_LEVELS",
			"text": "¡Usá estos botones para cambiar de nivel!"
		},
		{
			"id":"PLAY_BUTTON_VIDEOGAME",
			"text": "¡Apretá para jugar!"
		},
		{
			"id":"JOYSTICK",
			"text": "Usá este joystick para moverte"
		},
		{
			"id":"PLAY_BUTTON_SPORTS",
			"text": "¡Apretá varias veces para empezar a correr!"
		},
		{
			"id":"INITIAL_TIP_DRESS",
			"text":"¡Estas son prendas para vestir al muñeco!"
		},
		{
			"id":"MUSIC_1",
			"text": "¡Dibujá melodías en el pentagrama!"
		},
		{
			"id":"MUSIC_2",
			"text":"¡Dibujá tu música!"
		},
		{
			"id":"MUSIC_3",
			"text":"¡Dibujá melodías!"
		},
		{
			"id":"pista_1",
			"time": "5",
			"text":"¡Hola! Bienvenides a esta experiencia inmersiva sobre tecnología que preparamos para vos. Soy Fifí, activista LGBTQIA+ y de la inclusión de todes en el mundo de la programación y la tecnología."
		},
		{
			"id":"pista_2",
			"time": "19",
			"text":"Mis pronombres son femeninos y voy a estar guiándote a partir de ahora. ¿Vamos?"
		},
		{
			"id":"pista_3",
			"time": "23",
			"text":"Esta es una habitación parecida a la tuya, ¿no? No por el orden precisamente...pero seguro vas a encontrar cosas que vos también tenés en casa. Sin embargo, hay algo que hace a esta habitación especial..."
		},
		{
			"id":"pista_4",
			"time": "40",
			"text":"Música, indumentaria, deportes, videojuegos... Estos son los universos que te proponemos para que investigues."
		},
		{
			"id":"pista_5",
			"time": "45",
			"text":"Con la tablet que tenés en tus manos, vas a poder leer los QR que hay en la habitación y descubrir lo que pasa con cada uno. ¡Acercate a los códigos y probá! Dale, ¡no pierdas tiempo!"
		},
		{
			"id":"pista_6",
			"time": "57",
			"text":"Con la cámara encuadrá –como si fuera una foto–"
		},
		{
			"id":"pista_7",
			"time": "60",
			"text":"Podés mover la cámara cerca del QR y experimentar el 3D"
		},
		{
			"id":"pista_8",
			"time": "63",
			"text":"En la tablet, vas a encontrar las instrucciones para jugar"
		},
		{
			"id":"pista_9",
			"time": "68",
			"text":"¡Vamos, que queda poco tiempo!"
		},
		{
			"id":"pista_10",
			"time": "171",
			"text":"¿¡Viste que la tecnología está en todas partes y se nos presenta de formas muy diferentes!? Existen muchas herramientas y posibilidades para aplicarla a las cosas que más te gustan. Ahora que viste de qué se trata cada tema, ¡elegí el que más te gustó y apretá el botón!"
		}
	]
}